<?xml version="1.0"?> 
<rss version="2.0">
<channel>
<title>KooVee II - kotisivut</title>
<link>http://murskain.mine.nu/~koovee2</link>
<description>KooVee II - kotisivut</description>
<pubDate>Tue, 17 Apr 2007 18:00:00 GMT</pubDate>
<lastBuildDate>Thu, 19 Jun 2008 18:18:10 +0300</lastBuildDate>
<docs>http://murskain.mine.nu/~koovee2</docs>
<generator>Rysty</generator>
<managingEditor>email: jkaartinen at gmail.com</managingEditor>
<webMaster>email: jkaartinen at gmail.com</webMaster>
<item>
<title>3.Div lohko on julkaistu kaudelle 08-09</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1336#ID1336</link>
<description>3.Divariin kaudeksi 08-09 noussut KooVee 3 (ent.2) pelaa seuraavanlaisessa lohkossa: (Sis&#228;-Suomi 2)   Probelli (Jyv&#228;skyl&#228;), SCL (Tampere), EPA (Tampere), KaKo-86 (Yl&#246;j&#228;rvi), Urho (&#196;&#228;nekoski), D-Kone (Tampere), NiceBandy (Saarij&#228;rvi), SB Luja (P&#228;lk&#228;ne) ja Blasters (Laukaa). &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Thu, 19 Jun 2008 00:00:00 +0300</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1336#ID1336</guid>
</item>
<item>
<title>KooVee 2:n palaveri Kaukaj&#228;rvell&#228; 8.5 TO</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1335#ID1335</link>
<description>KooVee 2:n ensi kautta 08-09 koskeva palaveri pidet&#228;&#228;n Kaukaj&#228;rven Spiral-salilla torstaina 8.5.08 klo 19.00. &lt;br /&gt;&lt;br /&gt;Jukka Kaartinen</description>
<pubDate>Thu, 05 Jun 2008 00:00:00 +0300</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1335#ID1335</guid>
</item>
<item>
<title>Juuso Koivistolle Tsemppari-palkinto</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1334#ID1334</link>
<description>Kakkosjoukkueesta palkittiin Tsemppari-palkinnolla hy&#246;kk&#228;&#228;j&#228;/valmentaja Juuso Koivisto kauden 07-08 p&#228;&#228;t&#246;sjuhlassa Pyynikin Palloiluhallilla. Viime vuonna samaisen palkinnon sai puolustaja Johannes J&#228;rvinen. &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Thu, 24 Apr 2008 00:00:00 +0300</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1334#ID1334</guid>
</item>
<item>
<title>KooVee-salibandyn p&#228;&#228;tt&#228;j&#228;iset TO 24.4</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1333#ID1333</link>
<description>KooVee-salibandyjaoston p&#228;&#228;tt&#228;j&#228;iset pidet&#228;&#228;n t&#228;n&#228;kin vuonna Pyynikin Palloiluhallissa torstaina klo 18.00 alkaen. Lis&#228;tietoa osoitteesta www.koovee.fi/salibandy. &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Sat, 19 Apr 2008 00:00:00 +0300</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1333#ID1333</guid>
</item>
<item>
<title>Tavoitteet saavutettu-Kohti ensi kautta</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1332#ID1332</link>
<description>KooVeen miesten kakkosjoukkueen kausi 2007-08 on p&#228;&#228;ttynyt pelien osalta muutama viikko sitten. Joukkue saavutti kauden alussa asettamat tavoitteet eli nousut 3.divariin sek&#228; Tamperesarja-1:een. Hiljalleen alkaa ensi kauden kuvioiden suunnittelu, josta my&#246;hemmin informoidaan n&#228;ill&#228; sivuilla sek&#228; sis&#228;isess&#228; foruumissa. &lt;br&gt; &lt;br&gt; KooVee II toivottaa kaikille hyv&#228;&#228; kev&#228;tt&#228; ja kes&#228;n odottelua !! &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Wed, 16 Apr 2008 00:00:00 +0300</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1332#ID1332</guid>
</item>
<item>
<title>Tero Keisala sivussa pitk&#228;&#228;n</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1331#ID1331</link>
<description>KooVee 2:n hy&#246;kk&#228;&#228;j&#228; Tero Keisala on pitemm&#228;n aikaa sivussa salibandyst&#228; nousukarsintaottelussa sattuneen loukkaantumisen vuoksi. Keisalalta meni juoksutilanteessa polven eturistiside poikki ja edess&#228; on leikkaus. &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Tue, 08 Apr 2008 00:00:00 +0300</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1331#ID1331</guid>
</item>
<item>
<title>KooVee nousee KOLMOSEEN, Alku kaatui 3-2</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1330#ID1330</link>
<description>KooVee 2 voitti Forssan Alun lukemin 3-2 nousukarsintaottelussa 3.divariin sunnuntaina Tampereen Tenniskeskuksella v&#228;rikk&#228;&#228;ss&#228; ottelussa. &lt;br&gt; &lt;br&gt; Otteluun l&#228;hdett&#228;ess&#228; tiedossa oli Kakkosjoukkueen avainpelaajien Teemu Siitarisen ja Juuso Koiviston puuttuminen kokoonpanosta, mutta paikan p&#228;&#228;ll&#228; oli kuitenkin 11 kentt&#228;pelaajaa sek&#228; kummatkin maalivahdit. Vierasjoukkue Forssan Alku oli mukana my&#246;s isolla ringill&#228; jossa oli viel&#228; lis&#228;ksi my&#246;s valmentajat vaihtio-aitiossa. &lt;br&gt; &lt;br&gt; Ottelu alkoi kovalla tempolla, mutta jo ajassa 1.51 Juha Kaartinen sai vapaaly&#246;nnist&#228; pallon Lauri Oksaselta puolen kent&#228;n tiet&#228;mill&#228; ja latasi kovan l&#228;m&#228;rins&#228; forssalaisten maalin yl&#228;kulmaan ja peli KooVeelle 1-0. Maalin j&#228;lkeen Kakkosjoukkue iski ter&#228;v&#228;sti vastaiskuilla muutamia kertoja joista yksi veto osui tolppaankin, mutta my&#246;s vastustaja Forssan Alku p&#228;&#228;si peliin hyvin mukaan ja loi puolittaisia vetopaikkoja useita mitk&#228; kuitenkin KooVeen pelaajat uhrautuvasti peittiv&#228;t ja loput hoiti maalissa j&#228;lleen hyvin pelannut Jukka Kuronen. KooVee siirtyi jo 2-0 johtoon ajassa 6.16 kun Tero Keisala iski tarkasti alakulmaan kohtalaisen pienest&#228; kulmasta Jukka Kaartiselta saaneen pallon ja peli n&#228;ytti hyv&#228;lt&#228; Kakkosjoukkueen kannalta. &lt;br&gt; &lt;br&gt; 2.Er&#228; jatkui samaan tyylin kuin ensimm&#228;inenkin kunnes KooVeen Jani Singh otti j&#228;&#228;hyn er&#228;n alkuun ja vastustaja p&#228;&#228;si yritt&#228;m&#228;&#228;n  ylivoimalla kavennusta, kuitenkin tuloksetta. J&#228;&#228;hyn tappamisen j&#228;lkeen j&#228;lleen j&#228;&#228;hy KooVeelle, nyt Johannes J&#228;rviselle 2-minuuttinen, mutta ei Alku pystynyt viel&#228;k&#228;&#228;n tekem&#228;&#228;n maalia vaikka v&#228;lill&#228; n&#228;ytt&#228;v&#228;sti pallo ylivoimalla py&#246;rikin. KooVeen kannalta ik&#228;v&#228; tapahtuma 2.er&#228;ss&#228; oli Tero Keisalan loukkaantuminen l&#228;piajo-tilanteessa jossa polvi v&#228;&#228;ntyi. &lt;br&gt; &lt;br&gt; 3.Er&#228;n alkuun heti tuli ottelun ratkaisun paikka Jaakko Ailiolle rang.laukauksen muodossa kun Jani Myllyst&#228; rikottiin maalinedess&#228; vetotilanteessa. T&#228;ll&#228; kertaa Ailion spesiaali rankkari ei onnistunut vaan forssavahti nappasi komean jalkatorjunnan ja piti joukkueensa edelleen mukana peliss&#228;. Tilanteesta seurannutta ylivoimaa Kakkosjoukkue p&#228;&#228;si kokeilemaan ensimm&#228;ist&#228; kertaa peliss&#228;. Ylivoima oli j&#228;lleen tehokas kun ajassa 34.39 Jussi Innanen sy&#246;tti maalin takaa yhdell&#228; kosketuksella keskelle Jaakko Ailiolle joka ohjasi pallon suoraan rystyll&#228; yl&#228;kulmaan ja peli jo 3-0:aan KooVeen hyv&#228;ksi. Miltei heti per&#228;&#228;n Alku teki kuitenkin 3-1 kavennusmaalin KooVeen puolustuksen sekoillessa kulmapallon oman maalin eteen. Ja kauaa ei tarvinnut odottaa kun Alku tuli maalin p&#228;&#228;h&#228;n 3-2:een kun vastustajan veto kimposi KooVee-puolustajan mailasta oman maalin kattoon ja n&#228;in pelin saatiin eritt&#228;in j&#228;nnitt&#228;v&#228; loppu koska peliaikaa oli j&#228;ljell&#228; viel&#228; viitisen minuuttia. Loppuaika pelattiinkin sitten KooVeen puolustusalueella kun Alku haki aggressiivisesti tasoitusta. Syntyi muutama l&#228;hell&#228; piti-tilanne ja viel&#228; loppuhetkill&#228; ajassa 43.37 KooVeen Jaakko Ailio sai j&#228;&#228;hyn mutta KooVee 2 kesti loppurynnistyksen ja peli p&#228;&#228;ttyi 3-2 KooVeen komeaan voittoon. Ja n&#228;in joukkue nousee ensi kaudeksi 08-09 miesten 3.divisioonaan !!! &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Mon, 07 Apr 2008 00:00:00 +0300</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1330#ID1330</guid>
</item>
<item>
<title>Nousukars.peli 3.divariin SU 6.4 Tennari</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1329#ID1329</link>
<description>Sunnuntaina 6.4.2008 Tampereen Tenniskeskuksella ratkaistaan yhdess&#228; ottelussa lohkokakkosten kesken paikka ensi kaudeksi 08-09 3.divisioonaan. Kello 12.20 alkavassa ottelussa kohtaavat KooVee 2 ja Forssan Alku.

Huom. ottelun alkuaika muuttunut my&#246;hemm&#228;ksi. &lt;br /&gt;&lt;br /&gt;Jukka Kaartinen</description>
<pubDate>Thu, 03 Apr 2008 00:00:00 +0300</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1329#ID1329</guid>
</item>
<item>
<title>Miesten 4.divarin 14.lohko on p&#228;&#228;ttynyt</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1328#ID1328</link>
<description>Miesten 4.divarin Sis&#228;-Suomen 14.lohko on p&#228;&#228;ttynyt kaudelta 2007-08 ja sen voitti sarjanousija-SCL, joka nappasi 28 pistett&#228; 18 pelist&#228; ja n&#228;in ollen nousi suoraan 3.divariin. &lt;br&gt; &lt;br&gt; SCL:n j&#228;lkeen taulukko olikin hyvin tasainen ja lopulta KooVee 2 sijoittui toiseksi 21 pisteell&#228; ja p&#228;&#228;see karsimaan 3.divariin noususta yhdess&#228; ottelussa (Forssan Alkua vastaan). KooVeen taakse pisteell&#228; j&#228;i pitk&#228;&#228;n kakkosena ollut P&#228;lk&#228;neen Lukko (20p.) ja puolestaan nelj&#228;nneksi sijoittui NVS (19p.) ja viidenneksi Soolo (19p.). &lt;br&gt; &lt;br&gt; Legendaarinen Pro Stars s&#228;ilytti lopulta paikkansa nelosessa kuten my&#246;s Parkanon ylpeys SBT PaPo, kummatkin joukkueet ker&#228;siv&#228;t 17 pistett&#228;. Vaikka FBC Nokia (15p.) h&#228;visikin viimeisen pelins&#228; KooVeelle sill&#228; ei ollut merkityst&#228; koska SIPS (13p.) oli aikaisemmin p&#228;iv&#228;ll&#228; h&#228;vinnyt Soololle ja n&#228;in ollen nokialaiset s&#228;ilyv&#228;t mutta SIPS putoaa sarjajumbo-Ilves 3:n (11p.) seuraksi suoraan 5.divariin. &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Sun, 30 Mar 2008 00:00:00 +0200</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1328#ID1328</guid>
</item>
<item>
<title>4.div: KooVeelle selv&#228; voitto Nokiasta</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1327#ID1327</link>
<description>Miesten 4.divarin p&#228;&#228;t&#246;skierroksella Kaukaj&#228;rvell&#228; KooVee 2 nappasi voiton FBC Nokiasta lukemin 8-4 ja nousi sarjakakkoseksi ohi P&#228;Lun. &lt;br&gt; &lt;br&gt; Kakkosjoukkue aloitti ottelun hyv&#228;ll&#228; tempolla ja loi paikkoja nokialaisten maalille ja hallitsikin peli&#228; v&#228;lill&#228; suvereenisti. KooVee johti ottelua parhaimmillaan 6-1 mutta vaisumpi 3.er&#228; her&#228;tti FBC:n taistelemaan ja joukkue kavensikin 6-3:een. KooVeella ei ollut kuitenkaan h&#228;t&#228;&#228; vaan loppulukemat 8-4  olivat t&#228;ysin ansaitut. &lt;br&gt; &lt;br&gt; KooVeen tehot peliss&#228;: Jukka Kaartinen 2+1, Koivisto 2+1, Keisala 1+2, Juha Kaartinen 1+1, Ailio 1+0, Oksanen 1+0, Myllynen 0+1, Innanen 0+1 ja J&#228;rvinen 0+1. Maalissa pelasi Jukka Kuronen. &lt;br&gt; &lt;br&gt; Suoran sarjanousun kolmoseen jo aikaisemmin varmistanut SCL voitti kakkosena olleen P&#228;Lun 6-1 p&#228;&#228;t&#246;speliss&#228;&#228;n, joten se tarkoitti sit&#228; ett&#228; KooVee nousi pisteell&#228; P&#228;Lun ohi kakkoseksi ja p&#228;&#228;see karsimaan yhdess&#228; ottelussa noususta kolmoseen sunnuntaina 6.4 Tenniskeskuksella Alkua vastaan klo 11.00 &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Sat, 29 Mar 2008 00:00:00 +0200</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1327#ID1327</guid>
</item>
<item>
<title>4.div: SCL parempi KooVeeta 3-2</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1325#ID1325</link>
<description>Miesten 4.divarissa sunnuntai-aamuna Kaukaj&#228;rvell&#228; SCL voitti k&#228;rkikamppailussa KooVee 2:n numeroin 3-2. Samalla SCL varmisti lohkovoiton ja suoran nousun 3.divariin. &lt;br&gt; &lt;br&gt; Kakkosjoukkue joutui l&#228;htem&#228;&#228;n otteluun j&#228;lleen uusilla ketjukoostumuksilla kun riveist&#228; puuttui per&#228;ti kolme runkopuolustajaa. Ottelua hallitsi SCL pitki&#228;kin jaksoja mutta Kakkosjoukkueen viisikkopuolustus toimi mainiosti kuten koko kauden aikana. SCL:n py&#246;ritys palkittiin kun joukkue meni 1-0 johtoon puolustuksen ep&#228;r&#246;idess&#228; irtopallossa, mutta KooVee 2 tuli tasoihin 1-1:een Juuso Koiviston kaukovedolla ja toiseen er&#228;&#228;n l&#228;hdettiin 1-1 numeroissa. 2.er&#228;n alussa SCL hy&#246;dynsi KooVee-puolustajan pallonmenetyksen omassa p&#228;&#228;ss&#228; ja sivalsi pelin 2-1:een. 3.er&#228;ss&#228; KooVeella oli muutama hyv&#228; tekopaikka josta yksi laukaus pys&#228;htyi maalin yl&#228;rimaan mutta 2-2 tasoituksen v&#228;&#228;nsi v&#228;kisin maalinkulmalta kapteeni Jukka Kaartinen. Peli&#228; oli j&#228;ljell&#228; viel&#228; kolmisen minuuttia kunnes sarjajohtaja-SCL teki viel&#228; voittomaalin 3-2 hiukan halvalla tavalla. &lt;br&gt; &lt;br&gt; SCL oli parempi joukkue ja ansaitsi voittonsa mutta  maalit joita Kakkosjoukkueelle tehtiin j&#228;iv&#228;t varmasti kalvamaan monen pelaajan mielt&#228;. KooVeella maalissa pelasi Jukka Kuronen. &lt;br&gt; &lt;br&gt; KooVeen kauden viimeinen (tai toiseksi viimeinen peli jos p&#228;&#228;see nousukars.peliin) sarjaottelu on muutaman viikon kuluttua FBC Nokiaa vastaan. &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Mon, 17 Mar 2008 00:00:00 +0200</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1325#ID1325</guid>
</item>
<item>
<title>Tre2: KooVeelle voitto SB Luupista 8-4</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1326#ID1326</link>
<description>KooVee 2 voitti kauden viimeisess&#228; Tamperesarja-2:n peliss&#228;&#228;n SB Luupin maalein 8-4 perjantai-iltana Raholassa. &lt;br&gt; &lt;br&gt; KooVee 2 sijoittui Tamperesarja-2:ssa toiseksi ja nousee ensi kaudeksi 08-09 Tamperesarja-1:een Tottij&#228;rven V&amp;L:n kanssa. &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Sun, 16 Mar 2008 00:00:00 +0200</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1326#ID1326</guid>
</item>
<item>
<title>4.div: KooVee 2 voitti SIPSin 3-2</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1324#ID1324</link>
<description>Miesten 4.divarissa sunnuntaina Kaukaj&#228;rvell&#228; KooVee 2 otti j&#228;lleen hyv&#228;ll&#228; esityksell&#228; voiton sarjassa, nyt kaatui SIPS maalein 3-2. &lt;br&gt; &lt;br&gt; Kauden kolmanneksi viimeisess&#228; peliss&#228; oli panosta kummallakin joukkueella: KooVee 2 taistelee edelleen 3.div-nousukarsintapaikasta ja SIPS puolestaan vitoseen putoamista vastaan. Maalit olivat ottelussa kortilla varsinkin aina 2.er&#228;&#228;n asti. Kakkosjoukkeella pallo liikkui j&#228;lleen mainiosti viisikoittain sek&#228; puolustuspeli oli uhrautuvaista. KooVeella oli my&#246;s vauhdikkaassa peliss&#228; pallonhallinta ja paremmat maalipaikat, mutta varsinkin 3.er&#228;n lopussa SIPS tuli kovaa takaa luoden muutamia erinomaisia tekopaikkoja.  KooVee-maalissa Jukka Kuronen oli j&#228;lleen mies paikallaan. &lt;br&gt; &lt;br&gt; KooVeen tehot peliss&#228;: Juuso Koivisto 1+1, Tero Keisala 1+0, Matti Haapaniemi 1+0, Jussi Innanen 0+1 ja Jukka Kaartinen 0+1 &lt;br&gt; &lt;br&gt; Ensi viikon sunnuntaina Kakkosjoukkue kohtaa sarjajohtaja-SCL:n klo 11.00 Kaukaj&#228;rven Spiral-salilla. &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Mon, 10 Mar 2008 00:00:00 +0200</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1324#ID1324</guid>
</item>
<item>
<title>4.div: KooVee 2 py&#246;ritti Sooloa 7-0</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1322#ID1322</link>
<description>Miesten 4.divarissa KooVee 2 l&#246;ylytti kunnolla Sooloa lukemin 7-0 Kaukaj&#228;rven Spiral-saleilla sunnuntaina. &lt;br&gt; &lt;br&gt; Hyv&#228;ll&#228; sykkeell&#228; peliin l&#228;htenyt Kakkosjoukkue pelasi yhden kauden parhaimmista peleist&#228;&#228;n ja Soololla ei ollut peliss&#228; mit&#228;&#228;n sanomista. Jyr&#228;n alle j&#228;&#228;nyt Soolo p&#228;&#228;si 2.er&#228;ss&#228; hieman jyv&#228;lle mutta KooVeen maalissa nollapelin pelannut Jukka Kuronen hoiti tonttinsa moitteettomasti ja kun viel&#228; t&#228;ll&#228; kertaa k&#228;yt&#228;nn&#246;ss&#228; 90% kooveen vedoista meni  vastustajan maalia kohti niin tulosta tuli komeiden maalien muodossa. Komean murskavoiton ansiosta Kakkosjoukkueelle j&#228;i viel&#228; panosta loppuun kolmeen peliin (SIPS, Nokia ja SCL). Joukkueelle on mahdollisuudet edelleen lohkon kakkospaikaan ja sit&#228; kautta yhteen 3.div-nousukars.peliin, mutta se vaatii ett&#228; P&#228;Lu menett&#228;&#228; pisteit&#228;. &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Thu, 06 Mar 2008 00:00:00 +0200</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1322#ID1322</guid>
</item>
<item>
<title>KooVee ja Gunners fuusioituvat</title>
<link>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1323#ID1323</link>
<description>T&#228;n&#228;&#228;n julkistettiin virallisesti tamperelaisseurojen Gunnersin ja Kooveen yhdistyminen. Gunners siirt&#228;&#228; miesten ja poikien toimintansa Suomen suurimman salibandyseuran Kooveen alle. &lt;br&gt; &lt;br&gt; Voimien yhdist&#228;misen tavoitteena on rakentaa Tampereen vahvin salibandyorganisaatio ja tarjota samassa seurassa sek&#228; laajaa ja laadukasta harrastetoimintaa ett&#228; huipputason kilpasalibandya. &lt;br&gt; &lt;br&gt; — Seurojemme vahvuudet nivoutuvat hyvin yhteen. Gunnersissa on ollut vahva miesten edustusjoukkue sek&#228; vanhimmat poikajuniorit. Kooveessa on Suomen suurin harrastajam&#228;&#228;r&#228;, paljon juniorijoukkueita, vahva naisten toiminta sek&#228; p&#228;&#228;toimisia ty&#246;ntekij&#246;it&#228;, Gunnersin puheenjohtaja Panu Pitk&#228;nen vertailee. &lt;br&gt; &lt;br&gt; Merkitt&#228;vin seuraus yhdistymisest&#228; on Gunnersin miesten liigatoiminnan siirtyminen Kooveen alle. Lis&#228;ksi yhdistymisen t&#228;rke&#228;n&#228; tavoitteena on luoda yhteen seuraan vahva omien junioreiden tuotanto edustusjoukkueiden tarpeisiin sek&#228; monipuoliset harrastamisen mahdollisuudet. &lt;br&gt; &lt;br&gt; — Kooveella on nyt vuosikymmenen tauon j&#228;lkeen kaksi joukkuetta salibandyn ylimm&#228;ll&#228; sarjatasolla ja se on seuralle iso asia. Yhdistyminen on meille uusi, positiivinen ja strategian mukainen haaste. Pyrimme tulevalla kaudella hyv&#228;&#228;n suoritukseen yhten&#228; seurana, kommentoi Kooveen puheenjohtaja Risto Laine. &lt;br&gt; &lt;br&gt; Miesten edustusjoukkue pelaa ensi kaudella liigassa nimell&#228; G-Koovee. Liigapaikan siirrosta seuralta toiselle p&#228;&#228;tt&#228;&#228; my&#246;hemmin Salibandyliiton hallitus. Sarjapaikan siirtoa anotaan sarjaan ilmoittautumisen yhteydess&#228; toukokuun alussa. My&#246;s A- ja B-ik&#228;iset poikajuniorit toimivat yhdistelm&#228;nimen alla. Miesten ja vanhimpien poikajunioreiden toimintaa kehitet&#228;&#228;n seuran mukaan yhten&#228; kokonaisuutena, ja n&#228;in pelaajien liikkuminen joukkueiden v&#228;lill&#228; on helppoa. &lt;br /&gt;&lt;br /&gt;Jussi Innanen</description>
<pubDate>Thu, 06 Mar 2008 00:00:00 +0200</pubDate>
<guid>http://murskain.mine.nu/~koovee2/index.php?alitoiminto=uutislista&amp;all=1&amp;uutinenID=1323#ID1323</guid>
</item>
</channel>
</rss>
