app/controllers/admin/clubs_controller.rb

  def index
    @clubs = Club.all()
---
SELECT * FROM "clubs"