app/controllers/admin/contests_controller.rb

INSERT INTO "contests" ("league_id", "name", "climing_line", "created_at", "updated_at", "season", "short_name", "description", "play_off_line", "demotion_line", "public_profile") VALUES(2, E'miesten 2div', 1, '2010-10-22 13:38:15.420385', '2010-10-22 13:38:15.420385', 2010, E'2div', E'jep jep', 0, 8, 't') RETURNING "id"
---
  def create
    @contest = Contest.new(params[:contest])

    respond_to do |format|
      if @contest.valid?

        Contest.transaction do
          @contest.save!