app/controllers/admin/users_controller.rb

SELECT * FROM "users" WHERE ("users"."id" = 1)
---
  def index
    @users = User.find(:all)

INSERT INTO "users" ("salt", "created_at", "contact_info_id", "updated_at", "weight", "username", "last_name", "height", "date_of_birth", "password", "first_name", "public_profile") VALUES(E'5270286381274634218451121151461026551622', '2010-10-12 12:37:45.905428', NULL, '2010-10-12 12:37:45.905428', NULL, E'jukka', NULL, NULL, NULL, E'bae778b1a8a60f06892f05b8b69d21e2dfe97d3c', NULL, 'f') RETURNING "id"
---
  def create
    @user = User.new(params[:user])

    respond_to do |format|
      if @user.valid?

        User.transaction do
          @user.save!

SELECT * FROM "users" WHERE ("users"."id" = 1)
DELETE FROM "users" WHERE "id" = 3
---
  def destroy
    @user = User.find(params[:id])
    @user.destroy

SELECT * FROM "users" WHERE ("users"."id" = 1)
---
  def edit
    @user = User.find(params[:id])

SELECT * FROM "users" WHERE ("users"."id" = 1)
UPDATE "users" SET "updated_at" = '2010-10-20 07:43:51.611886', "username" = E'teamadmins', "password" = E'7110eda4d09e062aa5e4a390b0a572ac0d2c0220' WHERE "id" = 4
---
  def update
    @user = User.find(params[:id])

    if params[:user][:password].blank?
      params[:user].delete("password")
    end

    respond_to do |format|
      if @person.update_attributes(params[:person]) & @user.update_attributes(params[:user])

SELECT * FROM "users" WHERE ("users"."id" = 1)
---
  def show
    begin
      @user = User.find(params[:id])