app/controllers/login_required/followed_contests_controller.rb

  def create
    @followed_contest = FollowedContest.new
    @f_contest = FollowedContest.new(params[:followed_contest])

    respond_to do |format|
      @f_contest.user_id = session[:id]

      if @f_contest.valid?

        Contest.transaction do
          @f_contest.save!
---
INSERT INTO "followed_contests" ("created_at", "updated_at", "user_id", "contest_id") VALUES('2010-10-25 07:36:10.844393', '2010-10-25 07:36:10.844393', 1, 1) RETURNING "id"