app/controllers/clubs_controller.rb

  def show
    @club = Club.find(params[:id])
---
SELECT * FROM "clubs" WHERE ("clubs"."id" = 1)

  def index
    @clubs = Club.all()
---
SELECT * FROM "clubs"