app/controllers/contests_controller.rb

SELECT * FROM "contests" WHERE ("contests"."id" = 1)
SELECT * FROM "teams" WHERE ("teams"."id" IN (1,2,3,4))
---
  def show
    @contest = Contest.find(params[:id], :include => :teams)