app/controllers/head_lines_controller.rb

  def find_head_line
    @head_line = HeadLine.find(params[:id])
---
SELECT * FROM "head_lines" WHERE ("head_lines"."id" = 4)