app/controllers/users_controller.rb

  def my_account
    @user = User.find(session[:id])
---
SELECT * FROM "users" WHERE ("users"."id" = 1)

  def index
    @users = User.all
---
SELECT * FROM "users"

  def edit
    @user = User.find(params[:id])
---
SELECT * FROM "users" WHERE ("users"."id" = 1)

  def show
    begin
      @user = User.find(params[:id])
---
SELECT * FROM "users" WHERE ("users"."id" = 3)