app/controllers/users_controller.rb

SELECT * FROM "users" WHERE ("users"."id" = 3)
---
  def index
    @users = User.find(:all)