rails/app/controllers/clubs_controller.rb

  def create
    @club = Club.new(params[:club])

    respond_to do |format|
      if @club.save
---
INSERT INTO "clubs" ("name", "founded", "created_at", "updated_at", "description") VALUES(E'sss', NULL, '2010-03-01 19:18:06.993836', '2010-03-01 19:18:06.993836', E'ss') RETURNING "id"