rails/app/controllers/head_lines_controller.rb

SELECT * FROM "head_lines" WHERE ("head_lines"."id" = 3)
---
  def show
    begin
      @head_line = HeadLine.find(params[:id])

SELECT * FROM "head_lines" WHERE ("head_lines"."id" = 1)
---
  def edit
    @head_line = HeadLine.find(params[:id])

INSERT INTO "head_lines" ("posted", "created_at", "title", "updated_at", "content", "person_id") VALUES(NULL, '2010-02-24 20:37:32.309116', E'Hurraa', '2010-02-24 20:37:32.309116', E'Tää alko toimii', NULL) RETURNING "id"
---
  def create
    @head_line = HeadLine.new(params[:head_line])
    @head_line.person_id = session[:id]

    respond_to do |format|
      if @head_line.save

SELECT * FROM "head_lines" WHERE ("head_lines"."id" = 1)
UPDATE "head_lines" SET "updated_at" = '2010-02-28 05:53:04.819105', "content" = E'Tää alko toimii. jep' WHERE "id" = 1
---
  def update
    @head_line = HeadLine.find(params[:id])

    respond_to do |format|
      if @head_line.update_attributes(params[:head_line])

SELECT * FROM "head_lines" WHERE ("head_lines"."id" = 3)
DELETE FROM "head_lines" WHERE "id" = 3
---
  def destroy
    @head_line = HeadLine.find(params[:id])
    @head_line.destroy