rails/app/controllers/players_controller.rb

INSERT INTO "players" ("number", "position", "created_at", "updated_at", "person_id", "right_handed", "stick") VALUES(23, NULL, '2010-02-16 20:15:37.746705', '2010-02-16 20:15:37.746705', 1, NULL, E'easton') RETURNING "id"
---
  def create
    @person = Person.find(params[:person_id])
    @player = @person.players.build(params[:player])

    if @player.save

SELECT * FROM "players" WHERE ("players"."id" = 1 AND ("players".person_id = 1))
---
  def find_person_and_player
    @person = Person.find(params[:person_id])
    @player = @person.players.find(params[:id])