rails/app/controllers/users_controller.rb

  def index
    @users = User.find(:all)
---
SELECT * FROM "users" WHERE ("users"."id" = 1)